import React from "react"
import styles from "../contacts/Contacts.module.scss"
const Delivery = () => {
  return (
    <div className={styles.container}>
      Gruvibed — это группа компаний, объединившая ряд самостоятельных структур:
      от магазинов «Меломан»/MARWIN/«Комфорт» в Казахстане до кинопроката
      фильмов в кинотеатрах. В 2017 году компании исполнилось 30 лет! За 30 лет
      из маленького киоска аудиопродукции мы выросли в крупную казахстанскую
      компанию со своими традициями, с большой и интересной творческой командой.
      Наша миссия — соответствовать потребностям и вкусам современных детей,
      родителей и молодежи; Наша цель — предоставлять казахстанцам лучшие услуги
      и лучшие отечественные и зарубежные товары. Мы задаём тренд и стараемся
      вести за собой. Мы предоставляем европейские услуги с учётом
      казахстанского колорита.
    </div>
  )
}

export default Delivery
